[Package]
Name=Contour without Contour Lines
Name_de=Kontur ohne Konturlinien
Name_ja=線のない等高線図
Name_cn=不带等高线的等高线颜色填充图
Description=Plot a contour plot without contour lines.\nXYZ columns are required
Description_de=Zeichnen Sie ein Konturdiagramm ohne Konturlinien.\nXYZ-Spalten sind erforderlich.
Description_ja=線を非表示にした等高線図（コンター図）を作成します。\nXYZ列が必要です。
Description_cn=绘制不带等高线的等高线颜色填充图.\n需要XYZ列
ID=886
Version=1.0
Category=Contour, Heatmap
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=9.95
Pro=0
